fisherman/autojump
fisherman/await
ohanhi/fish-elm-completions
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
oh-my-fish/plugin-vcs
fisherman/vibrant
